[
  {
    "id": 1,
    "name": "Cambridge Bay",
    "latitude": 69.1169,
    "longitude": -105.0593,
    "osm_id": null,
    "description": "Main research hub in Nunavut, home to the Canadian High Arctic Research Station"
  },
  {
    "id": 2,
    "name": "Université du Québec à Chicoutimi",
    "latitude": 48.4197,
    "longitude": -71.0538,
    "osm_id": null,
    "description": "Research partner institution with expertise in northern studies"
  },
  {
    "id": 3,
    "name": "Université Laval",
    "latitude": 46.7817,
    "longitude": -71.2747,
    "osm_id": null,
    "description": "Leading institution in Arctic research and host of Sentinel North program"
  },
  {
    "id": 4,
    "name": "Ottawa Shaw Centre",
    "latitude": 45.4242529,
    "longitude": -75.6912376,
    "osm_id": "264535169",
    "description": "Conference venue for Arctic research meetings"
  },
  {
    "id": 5,
    "name": "Permafrost impact on Aquatic Systems",
    "latitude": 69.2342410666946,
    "longitude": -105.990416602275,
    "osm_id": null,
    "description": "Arctic is warming two to four times faster than any other place on the planet.  It can significantly affect permafrost, which is crucial to the region's ground stability.  This study focuses on a river and lake-rich area located near Ikaluktutiak (Cambridge Bay, Nunavut).\nAlthough little is known of permafrost conditions, local observations indicate that episodes  of abrupt and localized permafrost degradation have increased in the past decades. Therefore,  it represents a key site for studying and monitoring the effects of permafrost thaw on local  aquatic ecosystems and northern communities.\nThis project aims to detect past and recent indicators of degrading permafrost and assess  its impacts on aquatic ecosystems through remote sensing, geomorphology, and limnology.  More specifically, this project will focus on assessing the hydrological stability of lakes,  analyzing variations in lake surfaces over time, and mapping the geomorphological origins  and hydrological connectivity of these lakes.\nThe stable isotope composition of different water sources, including active-layer groundwater  and ground-ice was analysed to assess their contributions to sampled lakes and ponds. Our  preliminary results revealed diverse lake morphologies, ranging from shallow, flat lakes to  deeper lakes with variable bathymetric topography.\nPermafrost cores (1.5 m) indicate high ground ice content with low amounts of organic matter.  Turbidity measurements in a tributary of Kitigaq River, where subsistence fishing occurs,  indicate above-normal turbidity values after the degradation of ice-rich permafrost. These  findings highlight the importance of monitoring permafrost degradation in this understudied  area since it has implications for both ecosystem health and local community.\n\nAuthor: Loek Pascaud"
  },
  {
    "id": 6,
    "name": "Kitigaq Area Permafrost Degradation",
    "latitude": 69.2319,
    "longitude": -105.9444,
    "osm_id": null,
    "description": "Pr. Frédéric Bouchard team from University of Sherbrooke is looking to asses  permafrost degradation in the Kitigaq region, based on water sampling and  erosion modeling.\n\nAuthor: Gael Machemin"
  },
  {
    "id": 7,
    "name": "Campus Lavallée",
    "latitude": 45.466043,
    "longitude": -75.754984,
    "osm_id": "477197015",
    "description": "Research facility focusing on Arctic climate change.\n"
  },
  {
    "id": 8,
    "name": "Mahahual Mangrove Research",
    "latitude": 18.7170436,
    "longitude": -87.7114494,
    "osm_id": null,
    "description": "The research conducted in Mahahual, Mexico, highlights the rapid degradation  of the mangrove forest and its ecosystem. The main causes of degradation are: Urbanization, Deforestation Climate Change."
  },
  {
    "id": 9,
    "name": "MOACC",
    "latitude": 69.71642,
    "longitude": -105.22277,
    "osm_id": null,
    "description": "The Multidisciplinary Observatory for Arctic Climate Change and Extreme Events Monitoring (MOACC) proposal is submitted by the Université de Sherbrooke (lead institution-UdeS), University of Toronto (UofT), Western University (WU) and Université de Montréal (UM). The main objective of our project is to develop a permanent multidisciplinary scientific infrastructure that enables long-term observations of Arctic climate change, bringing together experts from a wide range of expertise and institutions. The project is led by Prof. Alexandre Langlois (UdeS) and Prof. Kimberley Strong (UofT) and responds to a consensus on the lack of temporal observations that are crucial to understand feedback processes and to promote model development in the Arctic. The innovative aspect of this proposal resides in its multidisciplinary approach while enabling long-term Arctic measurements spanning several disciplines. The proposed observatory will be located at the Canadian High Arctic Research Station (CHARS) in Cambridge Bay, Nunavut, while enhancing the reach of CHARS with linkages to the Environment and Climate Change Canada supersite in Iqaluit. Our ambition is to establish the site as one of the largest instrumented high Arctic observatories dedicated to the monitoring of key indicators that drive climate change. The site will generate and enhance partnerships, not only with Canadian research centers and organizations, but also with international research partners and networks.\n\nAuthor: Daniel Kramer"
  },
  {
    "id": 10,
    "name": "Microbial Ecology of Arctic Lakes",
    "latitude": 74.4535,
    "longitude": -95.333,
    "osm_id": null,
    "description": "86% of the world's lakes are covered by ice for at least part of the year. However, lakes are undergoing profound changes as a result of climate change. The thickness of lake ice is set to decrease, while freshwater will be subject to an increased input of allochthonous organic matter due to increased water connectivity and anthropogenic activity. Microorganisms play key roles in Arctic lake ecosystems, where they are the most abundant organisms. However, little is known about ice microbial communities and how ice and water microbiomes respond to environmental change. The research project in this thesis aims to further characterize Arctic lake microorganisms in order to fill the knowledge gap on their activities and adaptation to climate disruption. DNA and RNA extracted from the samples will be analyzed using bioinformatics tools. The results of this project will shed light on the taxonomic diversity and gene expression of Arctic lake microbiomes. This will enable us to better anticipate changes linked to global warming in these ecosystems, and to develop future strategies for preventing or adapting to these changes.\n\nAutors: Alex Abhaya, Catherine Girard, Milla Rautio"
  }
]